var main = new Vue({
    el: '#main',
    data: {
        contents: [
            '国内消费税',
            '股份制企业',
            '车辆购置税',
            '新开工面积',
            '原油进口额',
            '进出口总额',
            '进出口总量',
            '原油进口量',
            '货物周转量',
            '原油出口量',
            '人口出生率',
            '创业板公司',
            '越野车进口',
            '经营纯收益',
            '销售利润额',
            '住宿餐饮业',
            '自然增长率',
            '港口吞吐量',
            '延误申诉量',
            '快递业务量',
        ]
    },
});